[String]
10000=OK
10001=Gegevens worden overgezet, een ogenblik...
10002=Onbekend
10003=Opnieuw
10004=Annuleren
10005=Verbinding verbreken
10006=Verbinden...
14000=Laden van gprs-bibliotheek mislukt.
14001=Maken van internetverbinding mislukt!
14002=Verbinding verbreken met gprs mislukt.
14003=Gprs-verbinding verbroken
14004=RAS-naam leeg.
14005=Fout bij laden Bluedrv-bibliotheek.
14006=Fout bij laden van elke API.
14007=Fout bij instellen zoekopdracht.
14008=Pincode leeg.
14009=Fout opgetreden tijdens koppelen met apparaat. Controleer of de Bluetooth-instellingen op de telefoon correct zijn. Herstel deze.
14010=Fout opgetreden tijdens instellen van apparaat als standaard.
14011=Fout opgetreden tijdens ophalen van apparaatnaam.
14012=Fout opgetreden tijdens lezen van apparaatinformatie.
14013=Bluetooth-apparaat of -toestel niet gevonden.
14014=Moet eerst gegevens ophalen.
14015=Het toestel is momenteel niet beschikbaar.  Zorg dat het hoofdscherm van het toestel wordt weergegeven, en dat het toestel momenteel niet door andere programma's wordt gebruikt.
14016=Controleer of het apparaat correct is aangesloten op de telefoon.
14017=Controleer of het apparaat correct is aangesloten op de telefoon.
14018=Terugschrijven van gegevens naar mobiel mislukt!
14019=Lezen van gegevens van mobiel mislukt!
14020=Verwijderen van mobiel mislukt.
14021=Fout bij controleren van parameter.
14022=Onvoldoende geheugen.
14023=Geen gekoppeld apparaat.
14024=Deze functie wordt niet ondersteund.
14025=Geen gegevens.
14026=Kan het bestand niet openen.
14027=Bestandsindeling wordt niet ondersteund.
14028=Ongeldige datum/tijd.
14029=Fout bij lezen/schrijven van gegevens.
14030=Ongeldige gegevens.
14031=Koppeling maken met bibliotheek mislukt.
14032=Bestandsnaam fout of bestand bestaat niet!
14033=De reeks wordt afgebroken!
14034=Geen SIM-kaart.
14035=Beperkte functie.
14036=Toestel reageert niet.
14037=De oorzaak van de fout kan zijn: 1. het toestel staat nog steeds in het geopende proces. 2. fout op de SIM-kaart.  Klik op de knop Vernieuwen om het proces opnieuw te starten.
14038=Onbekende fout!
14039=Fout bij verbinding maken met HF-audio.
14040=Fout bij verbinding verbreken met HF-audio.
14041=Fout bij aansluiten van socket.
14042=Onvoldoende geheugen voor gegevensopslag

15000=Telefoonmenu
15001=Selecteer eerst een telefoonmodel!
15002=%s is niet verbonden.
15003=%s is verbonden.
16000=Telefoonboek
17000=SMS
17001=Afzender:
17002=Ontvangr:
17003=Bericht
17004=Datum:
18000=Bestandsbeheer
20000=Zoeken 
20001=%s gevonden.
21001=Koppelen met telefoon
21002=Informatie over het voor het eerst aansluiten van de telefoon. Als de telefoon een wachtwoord vraagt, voer dan in:
21003=1234
21005=Apparaat wordt gekoppeld, een ogenblik geduld…(PIN=1234)
21006=Koppelen
21007=Telefoons worden gezocht, een ogenblik geduld...
21008=Verbinding met toestel wordt gemaakt, een ogenblik geduld...
22000=Zoeken
22001=Mobiele telefoon
22002=Zorg dat de Bluetooth van de telefoon is ingeschakeld. Nu zoeken naar telefoons?
23000=Toetsenblok
24000=Info over telefoon
24001=Stel de telefoon in zodat de navigator in de toekomst automatisch verbinding kan maken. Zie de handleiding van de telefoon voor meer details.
25000=Bluetooth
26000=Setup
27000=Oproeplog
27001=Beantwoordde oproepen
27002=Gekozen oproep
27003=Gemiste oproep
27004=Naam:
27005=Nummer:
27006=Datum:
27007=Tijd:
27008=Bellen...
27009=Opbellen
27010=Inkomende oproep
27011=Inkomende SMS
28000=Telefoonboek instellen
28001=Telefoonboek automatisch importeren
28002=Houd telefoonboek in geheugenkaart
28003=SMS instellen
28004=Bericht automatisch importeren
28005=Inkomend gesprek automatisch op venster
28006=Houd berichten in geheugenkaart
28007=Handsfree instellen
28008=Handsfree automatisch bij opstarten

29000=Informatie
29001=Telefoonnaam:
29002=Carrier:
29003=Telefoonsignl:
29004=Telefoonaccu:
30000=Telefoonboek
30001=Bericht
30002=Oproeplog
30003=Telefoonkiez.
30004=HF aan
30005=HF uit
30006=Setup
30007=Telef. zoeken
30008=Handsfree
30009=Verbinden
30010=Verb. verbrk.
30011=Bluetooth aan
30012=Bluetooth uit
